{
    "derek": "An ancient warrior, slayer of Jormumgandulf.",
    "dracklenose": "Mun 'Dracklenose' Ching of Ankh-Morpork, a Witch. Colourblind. Loves to toss people into the Morgue.",

    "maia": "Tavernkeeper, Lorekeeper, Bookkeeper. Keeper of stuffs. I also keep Minh trapped in this cycle of never-ending debugging.",
    "merope": "She's my spiritual successor. Runs a cafe out in space.",
    "merope's cafe": "The prequel to Maia's Tavern.",
    "morza": "Morzilla Fireliz <:morzilla:616663663083782198>",
    "morzilla": "Morza Morizon <:morza:616569007876603904>",

    "nova": "The first Champion of FARA. An Astronomer of the Spire, hell bent on finding her true home where she belongs.",

    "pearl harbor": "The attack on Pearl Harbor[nb 3][11] was a surprise preemptive[12] military strike by the Imperial Japanese Navy Air Service upon the United States (a neutral country at the time) against the naval base at Pearl Harbor in Honolulu, Hawaii on Sunday morning, December 7, 1941. The attack led to the United States' formal entry into World War II the next day. The Japanese military leadership referred to the attack as the Hawaii Operation and Operation AI,[13][14] and as Operation Z during its planning.[15]",
    "pearl harbour": "It's spelled Harb*or*, you non-American!",

    "ripto": "The Keeper of Gates, Guardian of the Sanctuary. Frequently takes the form of a bunny dragon gargoyle.",
    "rougelike": "It's spelled *rogue*like.",

    "tom": "In memory of a level 2 Cleric of Vlakos. Stomped flat and dragged away.",
    "tom forsaus": "In memory of a level 2 Cleric of Vlakos. Stomped flat and dragged away.",
    "tome": "The best game of all time. Seizure warning: screen flickers when f.lux filter is present.",
    "tome4 sauce": "In memory of a level 2 Cleric of Vlakos. Stomped flat and dragged away.",
    "tridude": "Exhibiting rare trilateral symmetry, some speculate that the green skinned tridudes are not native to our plane. This doesn't stop the tridudes from killing unwary adventurers, however, so save the philosophy until you have escaped the dungeon.",

    "wotcher": "A colloquial greeting in southern England, most commonly in Lancre. Its American equivalent is 'Wotchit doing?'.",

    "yuwanda": "Yuwanda the Weaver is the Goddess of Creation, often occupying the physical form of a fluttering woven serpent. Probably has to do with some string theory. Her imagery has profoundly manifested within the locals, from their long and intricately braided hair locks to <lore needs development ;(>."
}