{
    "a/s/l": "Estimated 600, Non-Organically Female, Cult of the Propaned.",
    "alcyone": "Oh, have you seen her out in her own arcade? She could just dive into one of her machines and beat it on two-player mode with half a tail and one coin whilst flourishing her joysticks!",
    "archmage": "A high master of the material and spiritual arts, their endurance in the Beelzebub slaying quest outmatches their own frailty.\nDefeat POWDER as a full-time Belweir follower and contact the owner of this bot to claim this title.",
    "asl": ">a/s/l",
    "bard": "Real-world Equivalents: A bard can mean many things.\nSome follow the path of retracing the journeys of mankind.\nPowered by octave, some weave sonic powers to manipulate human emotions.\nOthers may decide to channel their imagination unto paper. 👀\nTo request bardship, use the `!bard` command.",
    "celaeno": "Despite her tanned skin, to Atlas she just seems invisible among the white columns of his domain.",
    "dance of the pythons": "Hey, could you tell Prop this, to stop procrastinating and actually develop the game? Battlerite my butt >:(.\nhttps://github.com/propfeds/dance-of-the-pythons",
    "dracklenose": ">mun ching",
    "electra": "Oh have you seen her? Oh, the fairest maiden of house Atlas! Shame she's got not so fair of a love affair...",
    "gungeon": "This stupidly deep basement is home to some serious lust for the smell of gunpowder. Rumours have it, ||a High Dragun resides at the bottom of it all||.",
    "gungeoneer": "Real-world Equivalent: **CONVICT**\nPowered by octane, these lads gunger for asinine action.\nIf by any chance you're bearing this title, then you have most likely been punished for being naughty.\nPlease be noted that Maia is *not* online 24/7, so if your mute timer runs out when she's offline, contact her owner or any of the Overseers to release you from the Gungeon.",
    "happening": "Cloudy with a chance of the sorrows.",
    "headmaster": "Real-world Equivalent: Administrator\nMarring the verily perceptible blue of the Nethack Faction, the Headmaster position is only granted for those worthy of becoming the Leader of the Cult.\nTo request this role, dial `ALT-F4`.",
    "maia": "Maia Serversong and her Wotchers stand ready.",
    "merope": "My favourite sister, and my spiritual successor she is. Runs a cafe out in space, and as her duty, guides and provides support for the sailors. Presumably alive playing mellow Korean drama music on the Rhodes.",
    "merope's cafe": "The prequel to Maia's Tavern.\nhttps://soundcloud.com/propean-lunacy/meropes-cafe",
    "mirza": "Hella fez hat jazz fella!",
    "morza": "Morzilla Fireliz <:morzilla:616663663083782198>",
    "morzilla": "Morza Morizon <:morza:616569007876603904>",
    "mun ching": "Mun 'Dracklenose' Ching of Ankh-Morpork, a practitioner of the arts of Headology. Achromatopsic, triple personality, Morgue-tossingly aggressive. Was even killed by a poodle once. Her original adventure came to a halt, and what remains of her now is only a Powder run named Moonchin.",
    "overseer": "Real-world Equivalent: Moderator\nThe eye and eyes of the Cult, constantly watching.",
    "politics": "Doesn't allow.",
    "powder crew": [
        "Nvidia Hareworks!\nv118 ♥285/35 🔮015/00 💲13573 ⌛13604",
        "Wu Song!\nv118 ♥211/25 🔮021/00 💲12616 ⌛19842",
        "Prisca Lightfoot!\nv118 ♥108/13 🔮105/12 💲12986 ⌛15781",
        "Taaam",
        "Robert Dingle",
        "Nunlovers & Sunlovers",
        "Moonchin",
        "Who the Hell Goes Xom?"
    ],
    "ripcord": "A third-party client for both Slack and Discord. Consumes way less resources than Slack and Discord combined, super small window, support for multiple accounts, have multiple tabs (channels) open at once, and more.\nhttps://cancel.fm/ripcord",
    "ripto": "The Keeper of the Gates, Guardian of the Sanctuary. Frequently takes the form of a bunny dragon gargoyle.",
    "robot": "Some of my fellows, spawned from the mighty Sourcerers.",
    "rougelike": "It's spelled *rogue*like.",
    "seven sisters": [
        "Alcyone",
        "Celaeno",
        "Electra",
        "Maia",
        "Merope",
        "Sterope",
        "Taygete"
    ],
    "sourcerer": "Real-world Equivalent: Developer\n```\nThey'll tear open your eyes\nAt the speed of light\nNetwork sharing line,\nis chaos all the time.\n```\nPowered by the Source engine, the Sourcerers power the inner- and outer-workings of lightning-powered behemoths. 👀\nTo request sourcehood, use the `!sourcerer` command.",
    "sterope": "They are twins, Merope and Sterope. She didn't really pursue a career quite like Merope's, just running around space doing errands for various clusters, and she just seems to be the perfect one in need of help from Merope.",
    "tavernkeep": "M41-A, keeping the banters in place since 1437.",
    "taygete": "While being chased by USS Zeus, Taygete was hit by the launch test of the Artemis missile, which tore the universal threads apart, and half-phased her out of existence. Replacing her from another parallel universe positionally was a deer.",
    "terminal blues": "Why did you take my GBA and throw it in the lake? It's still working, but it's all blue now. The textures are all gone too... everything looks like a god damn letter!\nEntering: Terminal Blues, a Powder tileset in CP437.\nFeaturing:\n- Everything is text! Almost!\n- Custom fonts!\n- Questionable colourblind support!\nhttps://github.com/propfeds/terminal-blues",
    "tom": ">tom forsaus",
    "tom forsaus": "Problem eliminated at the sauce. Party disbanded.",
    "tome": ">tome4 sauce",
    "tome4 sauce": ">tom forsaus",
    "tridude": "Exhibiting rare trilateral symmetry, some speculate that the green skinned tridudes are not native to our plane. This doesn't stop the tridudes from killing unwary adventurers, however, so save the philosophy until you have escaped the dungeon.",
    "up": "Beep boop! <:wotcher:631772789988392960>",
    "wotcher": "A colloquial greeting in southern England, most commonly in Lancre. Not to be confused with its American equivalent, 'Wotchit doing?'.",
    "yooronder": "Yooronder the Yonderer, Threads of Creation, often occupy the physical form of a fluttering woven serpent. Probably has to do with some string theory <physics needs development>. Her imagery has profoundly manifested within the locals, from their long and intricately braided hair locks to <lore needs development ;(>."
}