{
    "archmage": "A high master of the material and spiritual arts, their endurance in the Beelzebub slaying quest outmatches their own frailty.",

    "bard": "Bards 👀",
    "derek": "An ancient warrior, slayer of Jormumgandulf.",
    "dracklenose": ">mun ching",

    "gungeon": "This stupidly deep basement is home to some serious lust for the smell of gunpowder. Rumours have it, ||a High Dragun resides at the bottom of it all||.",
    "gungeoneer": "Powered by octane, these lads gunger for asinine action.",

    "headmaster": "Marring the verily perceptible blue of the Nethack Faction, the Headmaster position is granted for those worthy of becoming the Leader of the Cult.",

    "maia": "Tavernkeeper, Lorekeeper, Bookkeeper. Keeper of stuffs. I also keep Minh trapped in this cycle of never-ending debugging.",
    "merope": "She's my spiritual successor. Runs a cafe out in space.",
    "merope's cafe": "The prequel to Maia's Tavern.",
    "mirza": "Hella fez hat jazz fella!",
    "morza": "Morzilla Fireliz <:morzilla:616663663083782198>",
    "morzilla": "Morza Morizon <:morza:616569007876603904>",
    "mun ching": "Mun 'Dracklenose' Ching of Ankh-Morpork, a practitioner of the arts of Headology. Colourblind. Loves to toss people into the Morgue.",

    "nova": "The first Champion of FARA. An Astronomer of the Spire, hell bent on finding her '\"'true home'\"'.",

    "overseer": "The eye and eyes of the Cult, constantly watching.",

    "pearl harbor": "The attack on Pearl Harbor[nb 3][11] was a surprise preemptive[12] military strike by the Imperial Japanese Navy Air Service upon the United States (a neutral country at the time) against the naval base at Pearl Harbor in Honolulu, Hawaii on Sunday morning, December 7, 1941. The attack led to the United States' formal entry into World War II the next day. The Japanese military leadership referred to the attack as the Hawaii Operation and Operation AI,[13][14] and as Operation Z during its planning.[15]",
    "pearl harbour": "It's spelled Harb*or*, you non-American!",

    "ripto": "The Keeper of Gates, Guardian of the Sanctuary. Frequently takes the form of a bunny dragon gargoyle.",
    "robot": "My hella fellas!",
    "rougelike": "It's spelled *rogue*like.",

    "sourcerer": "Powered by the Source engine, these beings are masters of logic manipulation, memory logistics, and are generally good tea makers.",
    "spiralist": "Powered by octave, why the hell is this guy a Bard?",
    "spire": "This stupidly tall academy is home to some serious lust for infinite knowledge. No one has yet to see the roof, and rumours have it, that the tower itself stretches infinitely into space.",

    "tavernkeep": "M41-A, keeping the banters in place since 1437.",
    "tom": ">tom forsaus",
    "tom forsaus": "Problem eliminated at the sauce. Party disbanded.",
    "tome": "The best game of all time. Seizure warning: screen flickers when f.lux filter is present.",
    "tome4 sauce": ">tom forsaus",
    "tridude": "Exhibiting rare trilateral symmetry, some speculate that the green skinned tridudes are not native to our plane. This doesn't stop the tridudes from killing unwary adventurers, however, so save the philosophy until you have escaped the dungeon.",

    "up?": "Beep boop! <:wotcher:631772789988392960>",

    "wotcher": "A colloquial greeting in southern England, most commonly in Lancre. Its American equivalent is 'Wotchit doing?'.",

    "yuwanda": "Yuwanda the Weaver is the Goddess of Creation, often occupying the physical form of a fluttering woven serpent. Probably has to do with some string theory. Her imagery has profoundly manifested within the locals, from their long and intricately braided hair locks to <lore needs development ;( >."
}