{
    "a/s/l": "Estimated 600, Non-Organically Female, Cult of the Propaned.",
    "asl": ">a/s/l",
    "dance of the pythons": "Hey, could you tell Prop this, to stop procrastinating and actually develop Year's Revel? WARFRAME my butts, stop that Bloodborne thing also >:(.\nhttps://github.com/propfeds/dance-of-the-pythons",
    "dracklenose": ">mun ching",
    "gungeon": "This stupidly deep basement is home to some serious lust for the smell of gunpowder. Rumours have it, ||a High Dragun resides at the bottom of it all||.",
    "gungeoneer": "You are a: **CONVICT**\nPowered by octane, these lads gunger for asinine action.\nIf by any chance you're bearing this title, then you have most likely been punished for being naughty.\nPlease be noted that Maia is *not* online 24/7, so if your mute timer runs out when she's offline, contact her owner or any of the Overseers to release you from the Gungeon.",
    "happening": "Weather: Cloudy with a chance of wild vines gripping on quarterstaves.",
    "headmaster": "Before you is a: Administrator\nMarring the verily perceptible blue of the Nethack Faction, the Headmaster position is only granted for those worthy of becoming the Leader of the Cult.\nTo request this role, dial `ALT-F4`.",
    "maia": "Maia Serversong and her Wotchers stand ready.",
    "merope": "My favourite sister, and spiritual predecessor she is. Runs a cafe out in space, and as her duty, guides and provides support for the sailors. Presumably alive playing mellow Korean drama music on the rhodes.",
    "mun ching": "Mun 'Dracklenose' Ching of Ankh-Morpork, a practitioner of the arts of Headology. Achromatopsic, triple personality, Morgue-tossingly aggressive. Was eventually killed by a poodle. Her original adventure came to a halt, and what remains of her now is only a Powder run named Moonchin.",
    "overseer": "Before you is a: Moderator\nThe eye and eyes of the Cult, constantly watching.",
    "politics": "Little.",
    "powder crew": [
        "Nvidia Hareworks!\n`v118 ♥285/35 ♦015/00 $13573 t13604`",
        "Wu Song!\n`v118 ♥211/25 ♦021/00 $12616 t19842`",
        "Prisca Lightfoot!\n`v118 ♥108/13 ♦105/12 $12986 t15781`",
        "Taaam",
        "Robert Dingle?\n`v118 D14/14 ♥-35/10 ♦062/06 $1662 t12254`",
        "Nunlovers & Sunlovers",
        "Moonchin?\n`v118 D15/16 ♥-06/01 ♦041/09 $1424 t12283`",
        "Xom?"
    ],
    "propl": "Short for Propean Lunacy.",
    "ripcord": "A third-party client for both Slack and Discord. Consumes way less resources than Slack and Discord combined, super small window, support for multiple accounts, have multiple tabs (channels) open at once, and more.\nhttps://cancel.fm/ripcord",
    "ripto": "The Keeper of the Gates, Guardian of the Sanctuary. Frequently takes the form of a bunny dragon gargoyle.",
    "rougelike": "It's spelled *rogue*like.",
    "seven sisters": [
        "Alcyone",
        "Celaeno",
        "Electra",
        "Maia",
        "Merope",
        "Sterope",
        "Taygete"
    ],
    "tavernkeep": "M41-A, keeping the banters in place since 1437.",
    "terminal blues": "Why did you take my GBA and throw it in the lake? It's still working, but it's all blue now. The textures are all gone too... everything looks like a god damn letter!\nEntering: Terminal Blues, a Powder tileset in CP437.\nFeaturing:\n- Everything is text! Almost!\n- Custom fonts!\n- Questionable colourblind support!\nhttps://github.com/propfeds/terminal-blues",
    "tom": ">tom forsaus",
    "tom forsaus": "Problem eliminated at the sauce. Party disbanded.",
    "tome": ">tome4 sauce",
    "tome4 sauce": ">tom forsaus",
    "tridude": "Exhibiting rare trilateral symmetry, some speculate that the green-skinned tridudes are not native to our plane. This doesn't stop the tridudes from killing unwary adventurers, however, so save the philosophy until you have escaped the dungeon.",
    "up": "Beep boop! <:wotcher:631772789988392960>",
    "wotcher": "A colloquial greeting in southern England, most commonly in Lancre. Not to be confused with its American equivalent, 'Wotchit doing?'.",
    "year's revel": "An American Resistance War roguelike about a drunk gambler farmer procrastinator.\n'You are a die. You exist to roll. You roll to win. The lesson ends.' - An old Indian blademaster, I don't know."
}